Repository: bizotop/WordPress-Plugin
Catalog: languages/bizotop-*.po
Languages: fa_ir

source: API Key
fa_ir: کلید API

source: Enter your own API Key here
fa_ir: کلید API مخصوص به خود را در اینجا وارد کنید

source: API Host
fa_ir: میزبان API ( سرور )

source: Like: https://api.example.com
fa_ir: مثال: https://api.example.com

source: Settings
fa_ir: تنظیمات

source: Bizotop
fa_ir: بیزوتاپ

source: Save Settings
fa_ir: ذخیره تنظیمات

source: Bizotop Widget
fa_ir: ابزارک بیزوتاپ

source: Link Text
fa_ir: متن لینک

source: PID
fa_ir: کد فرآیند (PID)

source: This wordpress plugin helps you to use Bizotop capabilities on your blog.
fa_ir: این پلاگین وردپرس به شما کمک میکند تا از قابلیت های نرم افزار بیزوتاپ در وبلاگ خود بهره ببرید.

source: Raya Navid Samaneh
fa_ir: رایا نوید سامانه
